/* Localized versions of Info.plist keys */

CFBundleName = "libticalcs";
CFBundleShortVersionString = "libticalcs version 4.4.8";
CFBundleGetInfoString = "libticalcs version 4.4.8, Copyright 1999-2003 Romain LIEVIN, Julien BLACHE";
NSHumanReadableCopyright = "Copyright 1999-2003 Romain LIEVIN, Julien BLACHE";
